<template>

  
  <div class="page">
    <el-container>
      <el-main>
        <artist-introduction :name="authorInfo.name" :gender="authorInfo.gender" :level="authorInfo.level"
          :area="authorInfo.area" :intro="authorInfo.intro" ></artist-introduction>
  
  <div class="read-detail">
    <div class="f-left detail-info">
      <div class="abstract">
        <h2>传承人简介</h2>
        <div class="intro">
          【简介】
          <br/>
          1935年12月出生于一个海伦满族世家。家族熏陶、先天禀赋和自身不懈追求，成就了这位剪纸艺术大师。傅作仁任中华文化促进会剪纸艺术专业委员会顾问、黑龙江省工艺美术协会剪纸艺术委员会名誉主任。1995年联合国科教文组织授予他“一级民间工艺美术大师”称号；2003年，黑龙江省美术家协会等五个单位联合授予他“海伦剪纸开拓者，黑土艺术承传人”；2006年，国家发改委等九部委授予他“中国工艺美术大师”称号。

傅作仁是海伦现代剪纸的创始人，也是推动海伦剪纸传承、发展的领军人物。他带领几代海伦剪纸人齐心协力促进这门民间艺术不断攀升，走向辉煌，做出了巨大的贡献。
<br/><br/>
【剪耕一生·奉献人民——傅作仁的剪纸艺术之路】<br/>
▍世家之子 底蕴深厚
<br/>
傅作仁的童年，是在伪满洲国时期，这一时期，汉族剪纸和满族剪纸两股流脉竞相发展。满族剪纸的代表人物是傅作仁的祖母傅王氏、母亲王玉芝、叔父傅万举，他们也是后来“傅作仁满族剪纸世家”的源头。傅作仁自幼师从祖母傅王氏、父亲傅万选、母亲王玉芝、叔父傅万举学习剪纸技艺，表现出极高的天赋和执着的精神；他同时也学习诗、书、美术等文学艺术知识。少年时，便能画天安门城楼和莫斯科标志性的塔型建筑物，还经常帮叔父刻皮影头茬。后来，在工作中，受教于张汀、陈志农、任率英、李寸松、启功等中国著名画家，学习素描、山水画、漫画等技法。
<br/>▍大胆突破 领衔攀登<br/>
建国以来，海伦市党委政府就有组织、有计划、有步骤地引导海伦剪纸传承和发展的方向，特别是将傅作仁作为领军人物，充分发挥他的作用。1949年，海伦县第一个业余美术创作小组成立，就吸收了傅作仁参加。这时，傅作仁率先冲破了传统题材的约束，让作品转向现代新生活和革命题材，创作出海伦第一件现代意义剪纸作品《欢天喜地庆解放》。这是海伦剪纸从传统民间剪纸发展为现代剪纸迈出的第一步。之后，他创作出反映城乡社会主义建设的《五谷丰登》《六畜兴旺》《农繁林茂》《龙马精神》《桥梁》《采伐》等作品。在他的带动下，这一时期，海伦剪纸基本走出了过去传统民间剪纸求子祈寿、招财纳福的主题，开创了以刻画人物来反映现实生活和重大题材的局面。为了发挥他的一技之长，党组织将他调到《海伦报》社任美术编辑，还为他配了两名助手，让他有时间进行剪纸创作和研究。
<br/>
1959年初，傅作仁在二维平面创作出三维空间的剪纸新作《祖国颂》，由6幅组成，每幅都有很强的立体感，把倾向于写意的剪纸转化为“相对写实”的剪纸艺术。这幅作品在《人民日报》上发表，标志海伦剪纸技法有了新的提高。
<br/>
1963年，傅作仁与董振凡创作出《北国风光》，这套作品共5幅，构图雄浑博大、气势恢宏；在诗情画意的境界中，洋溢着祖国塞北的风情。其后，这套剪纸被人民大会堂“黑龙江厅”采用，并相继在《人民画报》《民族画报》上发表。《祖国颂》和《北国风光》登上党报和国家会堂，这是中国剪纸史上破天荒的事情，是中国剪纸首次在国家层级得到肯定。这是海伦剪纸人的骄傲，也中国剪纸人的骄傲。
<br/>
1965年，秉承黑龙江省委宣传部指示，海伦县委宣传部和傅作仁一起策划、领衔，组织19人创作了大型组画剪纸《东方红》36幅。新华社对此发文高度评价，《人民日报》等各大报刊争相发表。周恩来总理把这套剪纸中的《葵花向太阳》《飞渡天险》和《到敌人后方去》作为礼品分别赠送给大庆“铁人”王进喜和东海舰队。这组作品树集体创作之风，开组画剪纸先河，为海伦剪纸后期集体创作和组画剪纸的形成与发展做出成功探索，对全国也产生一定影响。这一时期，傅作仁陆续创作出反映工业学大庆、农业学大寨内容的剪纸。如《大庆赞歌》《开渠引水》《春到农家》《农乐图》等。在他的带领下，海伦剪纸造型不再是简单的人和物组合，而是向人物与景物有机组合演变；表现形式不再是单幅，而是向多幅组合演变；剪纸语言不再标签化，而是向画面自然流露演变；表现内容不仅限于民俗，而是向社会生活演变；人物形象不再满足于外在美，而是向挖掘人物内心世界演变。
<br/>
1966年至1976年，文革时期，剪纸沦为政治宣传工具。伴随文革的进程，剪纸作品每次出现都被赋予浓郁的政治色彩，海伦剪纸也不例外。但是海伦剪纸在技艺上也有发展，为后来提升组画创作水平打下基础。
<br/>
1976年至2000年，海伦剪纸回归艺术本体。1978年全国科学大会后，傅作仁、毕再生、刘卫平等人与时俱进，引领海伦广大剪纸工作者创作出一批与时代共鸣、具有较高思想性、艺术性和观赏性的新作品。傅作仁的《科学家头像》（90幅）、《锁龙图》（4幅）等作品，奏出了时代强音。
<br/>
1980年代，党和政府对海伦剪纸进行了总结，认为海伦满族剪纸，已经从染麻花和拨云子的象征表意剪纸，发展成为能够表现时代真情实感的现代剪纸。提高海伦剪纸的艺术水平，必须将现代剪纸、传统剪纸、满族剪纸融合为一体，形成与众不同的海伦剪纸特色。党组织将傅作仁调到县科协任学会部主任。让他专业从事剪纸创作。
<br/>
傅作仁不负众望率先创作出《农业现代化》《满汉文图》（包括《人寿年丰》《国泰民安》《黑龙江长白山》）等。在他的影响下，刘卫平和毕再生领导的县文化馆专业剪纸队伍也创作出《满族风情·婚俗》等三幅组画作品（共31幅）。这批剪纸作品蕴含着传统剪纸和满族剪纸的韵味和情趣，既有写真手法，也有夸张和写意，古朴工细、浑厚博大，刀工精湛，阴阳相济。实现了传统剪纸、满族剪纸和现代剪纸的高度融合，成为海伦剪纸发展史上的一个里程碑。这批作品在京展出期间，赢得驻京专家学者的赞誉，认为，这是近年来国内少有的剪纸精品。中国民间艺术研究所全幅拍照，作为研究资料。艺术家徐宝铭先生在《谈海伦剪纸》一文中称：作品的艺术成就标志着海伦剪纸艺术发展登上了新台阶，它不仅有较高的观赏价值，而且有一定的学术研究价值，是海伦剪纸艺术成就发展的里程碑。
<br/>
2000年至现在，海伦剪纸逐渐走向繁荣。剪纸艺术也可以转化产业，成为商品。2008年，“傅作仁剪纸馆”创建，这是傅作仁剪纸由作品转化为商品的标志。一方面，由于他的作品积累了相当名气，不少有识之士收藏；一些商家帮助他对过去作品进行整理、复制进入市场销售。另一方面，他根据市场的需要，创作了一些古典文学、民间传说和神话等题材作品，深受市场和群众欢迎。这些使他的剪纸馆在海伦剪纸市场中别具一格。现在，傅作仁、刘卫平和毕再生等剪纸艺术家和众商家的共同努力，已有数10家海伦剪纸企业兴起，为海伦剪纸的大发展、大繁荣带来契机。与此同时，傅作仁及其创作继续得到各级政府的关怀和支持，省工艺美术协会、海伦市委市政府均陆续拨出专款，鼓励他的剪纸创作。
<br/>
▍著作等身 泽润海伦
<br/>
理论方面。1986年至今，傅作仁致力于海伦剪纸与全国剪纸的收集、整理、研究工作，撰写了大量论文。他撰写的《满族剪纸艺术研究与应用》《海伦剪纸初探》《从海伦剪纸看一个县民间美术的发展规律》等20多篇论文在国家级专业报刊杂志发表，多次获奖；搜集和整理了24个省市、自治区的2000多篇剪纸论文，主编了《中国剪纸艺术研究》（上、下卷）发行全国；2006年，他和夫人董振凡一起结集的大部头剪纸丛书——《中国剪纸艺术作品集》，邀集全国各地73名作者的作品，编辑成73册（每人1册），由黑龙江人民出版社、黑龙江美术出版社出版，发行全国。他还先后编辑了《中华剪纸藏书票》《中国剪纸选集》《傅作仁满族剪纸》等16部剪纸集。
<br/>
在抢救、保护传统文化方面。从1950年代开始，他就专门从事传统民间剪纸和满族剪纸的抢救、保护和整理工作。搜集了传统民间剪纸3500多幅（其中皮影2000多幅）；整理了传统民间剪纸8卷；创新传统民间剪纸10卷，命名为《黑土艺术》；整理、创新皮影头茬500多幅。
<br/>
截止到2012年，傅作仁创作的剪纸作品达5000多幅。在报刊上发表的作品900多幅；被中国美术馆、民族文化宫，黑龙江、辽宁及四川省博物馆收藏的剪纸作品有400多幅。有200多幅作品荣获国际和国内的各类奖项，《皮影头茬》获得国际金奖。
<br/>
1987年2月19日至3月1日，北京民族文化宫举办了“傅作仁满族剪纸世家作品展”。社会文化艺术界知名人士溥杰、吕骥、晁楣等及外国友好人士参观展览，二十多家媒体发表专题报道，被誉为“中国民间艺术发展史上奇迹的展览”。2015年，“纪念大庆油田发现56周年傅作仁先生剪纸艺术作品展览”在大庆铁人王进喜纪念馆举办。全国各大媒体相继报道。
<br/>
作为海伦剪纸的领导人和组织者，傅作仁早在1964年11月，任《海伦日报》社美术编辑期间，就组织了355幅剪纸作品，参加由省文化厅、省美协主办的“海伦县群众业余剪纸作品展览会”。这是海伦剪纸的第一次正式亮相。其后，他又参与主持了国家和省有关部门主办的展览14次。1996年发起“中国剪纸学会建会12周年暨黑龙江省剪纸协会建会10周年剪纸展”，邀请了12个省市的剪纸艺术家80多人参加。他甚至自掏腰包3500元弥补会议经费的不足。
<br/>
傅作仁从祖母、母亲和叔父手中承继了满族传统剪纸艺术，又传承给了子孙。在他带领下，整个家族祖孙五代、15名成员勤奋努力，佳作迭出，是享誉一方的“傅作仁满族剪纸世家”。这个家族引导着海伦满族剪纸的传承与发展，深刻影响着海伦现代剪纸的创作。在家族之外，他言传身教为海伦市培养了20多名剪纸的创作骨干。其中，郑杰、傅清泉（三女儿）、傅清超（二女儿）三人成为“黑龙江省工艺美术大师”；赵春平、张伟星、惠学纯、刘卓都等关门弟子也都是海伦现代剪纸的中坚力量。
<br/>
已是82岁高龄的耄耋老人傅作仁，一生剪耕不辍，在创作、教学、收藏、整理、研究、编著和组织建设上成就非凡。他带来了海伦剪纸的大发展，帮助海伦剪纸步步攀升。他用自己辉煌的剪纸人生，诠释了“人民艺术为人民”的真谛。
<br/>
</div>
</div>
      <div class="abstract">
        <h2>图片｜视频</h2>
        <div class="intro">
          <img src="http://117.50.179.215:8070/images/2022/12/22/jMeh.png" alt="jMeh.png" border="0" /><br/>
          <img src="http://117.50.179.215:8070/images/2022/12/22/jW5E.png" alt="jW5E.png" border="0" /><br/>
          <img src="http://117.50.179.215:8070/images/2022/12/22/jbgw.png" alt="jbgw.png" border="0" /><br/>
          
             </div>
      </div>


    </div>
    <div class="f-right detail-gl">
      <h3>相关作品<span class="line"></span></h3>
      <div class="content">

      
      创作于1959年的半开六幅条屏《祖国颂》，现收藏于黑龙江省博物馆；<br/>
《喜庆丰年》获第七届中国艺术节剪纸艺术博览会特别奖，现收藏于中国美术馆；<br/>
1965年，剪纸《北国风光》被张贴在人民大会堂黑龙江厅；<br/>
从1990年起，他陆续编著、出版了《傅作仁满族剪纸》、《中国剪纸选集》等著作。
</div>
    </div>
  </div>
      </el-main>
    </el-container>
  </div>
  

</template>
  
<script>
import ArtistIntroduction from '../../../../components/HomePage/Introduction/ArtistIntroduction.vue';
export default {

components: {
  ArtistIntroduction
},
data() {
  return {
    authorInfo: {
      name: '傅作仁',
      gender: '男',
      level: '中国一级民间工艺美术家',
      area: '黑龙江',
      intro: '傅作仁是海伦现代剪纸的创始人，也是推动海伦剪纸传承、发展的领军人物。他带领几代海伦剪纸人齐心协力促进这门民间艺术不断攀升，走向辉煌，做出了巨大的贡献。  ',
      
    },
  };
},
}

</script>
     
<style scoped>

.page {
display: flex;
position: relative;
width: 100vw;
height: 800vh;
background-image: url(http://www.ichtianjin.com/themes/simpleboot3/public/whgcms/pc/images/feiyi/fyml_detail.png);

}



.read-detail {
position: absolute;
top: 400px;
left: 8%;

}

.read-detail h2 {
width: 807px;
height: 50px;

Line-height: 50px;
background: #C3975D;
color: #fff;
font-size: 20px;
text-indent: 33px;
margin-bottom: 0;
}

.detail-gl h3 {
width: 100%;
height: 22px;
font-size: 22px;
font-weight: 500;
color: #111111;
position: relative;
margin: 30px 0 20px 0;
text-indent: 23px;
}

.detail-gl h3 .line {
width: 129px;
height: 1px;
background: #393939;
position: absolute;
top: 10px;
right: 20px;
}

.f-left {
float: left;
}

.f-right {
float: right;
}

.detail-info {
width: 870px;
margin-bottom: 119px;
}

.detail-gl {
width: 300px;
height: 406px;
background-color: #fff;

}

.abstract {
margin-bottom: 28px;
}


.intro {
width: 807px;
/* height: 124px; */
font-size: 16px;
font-weight: 400;
color: #080808;
line-height: 36px;
padding: 60px 60px;
background: #fff;
margin-top: 0;
font-family: 'Segoe UI', Tahoma, Geneva, Verdana, sans-serif;
}
.content {
  padding: 30px;
}
</style>